text = ('\U00002757Перед использованием бота обязательно нужно установить коэфициенты к1 и к2. ' \
        'Эти данные индивидуальны для каждого человека. ' \
        'Как их вычислить вы узнаете в 3-й главе "Азбуки Диаклуба"\U0001F4DA.\n\n' \
 \
        'Для понимания как управлять ботом нажмите кнопку "Как пользоваться"\U0001F4FA\n\n' \
 \
        'Формула расчета дозы инсулина и идея создания программы для расчета ' \
        'принадлежат Юрию Кадомскому aka Juris\U0001F64F\n\n' \
 \
        'Основа базы продуктов взята у автора программы DiaCalc Константина Топорова \naka Connie')
