text = ('\U0001F4B0Проект абсолютно бесплатен. Не содержит скрытых платежей\U0001F4B0\n\n'\
        
        '\U00002757Перед использованием бота обязательно нужно установить коэфициенты к1 и к2 в настройках. ' \
        'Важно! Эти данные индивидуальны для каждого человека. Не используйте чужие коэффициенты. ' \
        'Как их вычислить вы узнаете в 3-й главе "Азбуки Диаклуба"\U0001F4DA\n\n' \
 \
        '\U0001F4F9Я подготовил для Вас несколько коротких видео в которых рассказываю как управлять ботом. '
        'Для этого нажмите кнопку "Как пользоваться"\U0001F4FA\n\n'
)


gratitude = ('Формула расчета дозы инсулина и идея создания программы для расчета ' \
        'принадлежат Юрию Кадомскому aka Juris\U0001F64F\n\n' \
 \
        'Основа базы продуктов взята у автора программы DiaCalc Константина Топорова \naka Connie\U0001F44D')
